{
  "sku": "SKU (Stock Keeping Unit) = Kòd ou kreye pou idantifye pwodui ou.",
  "asin": "ASIN (Amazon Standard Identification Number) = Nimewo inik pou chak pwodui sou Amazon.",
  "fba": "FBA (Fulfillment by Amazon) = Amazon estoke, anbale, epi voye pwodui ou pou ou.",
  "fbm": "FBM (Fulfillment by Merchant) = Ou menm ki jere stock ak shipping pwodui ou.",
  "serving quantity": "Serving Quantity se kantite pòsyon ki nan yon sache oswa bwat pwodui.",
  "serving size": "Serving Size se kantite manje pou yon sèl pòsyon. Egzanp: 2 cookies, 30g, 1 bar.",
  "kalkile pri": "Cost + Amazon fees + shipping + prep + pwofi. Pa mete pri anba total depans.",
  "ajoute inventory fba": "Inventory > Manage FBA Inventory > chwazi pwodui > Send/Replenish Inventory > mete kantite > Prepare shipment.",
  "ajoute inventory fbm": "Inventory > Manage All Inventory > Edit listing > Quantity (FBM) > mete kantite > Save.",
  "ajoute nouvo pwodui": "Inventory > Add a Product > chèche ASIN oswa non pwodui > Sell this product > mete condition/prix/qty > Save & Finish.",
  "shipping plan": "Inventory > Send to Amazon > chwazi atik > Pack type > mete qty > Confirm > Prepare shipment.",
  "detwi inventory": "Create Removal Order > Disposal.",
  "voye inventory lakay": "Create Removal Order > Return to Address.",
  "stranded inventory": "Ale Stranded Inventory omwen 1 fwa pa semenn.",
  "reimbursement": "Amazon remèt ou lajan pou stock ki pèdi, domaje, oswa pa konte byen. Reports > Fulfillment > Payments > Reimbursements.",
  "ungate nike": "Nike se yon brand trè pwoteje. Gen moun ki teste achte 10 unit menm SKU sou soccer.com epi soumèt invoice lan bay Amazon, men li pa garanti.",
  "website ungating": "Frontier Co-op, UNFI, KeHE, Nassau Candy, RangeMe, Faire (nan kèk kategori).",
  "unit ungate": "An jeneral 10 unit menm pwodui sou invoice lan.",
  "kondisyon invoice": "Non biznis, adres biznis, dat mwens pase 90 jou, non distribitè, SKU, quantity.",
  "resi walmart": "Non. Amazon bezwen invoice biznis, pa retail receipt.",
  "resi target": "Non. Amazon bezwen invoice biznis, pa retail receipt.",
  "chan pri": "Seller Central > Inventory > Manage All Inventory > Edit > Price > Save.",
  "chanje pri": "Seller Central > Inventory > Manage All Inventory > Edit > Price > Save.",
  "chanpri": "Seller Central > Inventory > Manage All Inventory > Edit > Price > Save.",
  "kalkile": "Cost + Amazon fees + shipping + prep + pwofi. Pa mete pri anba total depans.",
  "buy box": "Se bouton 'Add to Cart' la. Pou w genyen l: pri konpetitif, bon account health, ak FBA (pi vit).",
  "ip complaint": "Lè yon brand di ou pa gen dwa vann pwodui yo. Sispann vann li imedyatman epi eseye jwenn lèt otorizasyon.",
  "invoice": "Dokiman bò kote distribitè ki gen: non biznis ou, dat (<90 jou), ak omwen 10 unit.",
  "loa": "Letter of Authorization. Se yon lèt ofisyèl brand lan ba ou pou di ou gen dwa vann pwodui yo sou Amazon.",
  "bestseller rank": "BSR montre kijan yon pwodui ap vann nan kategori l. Pi piti nimewo a, pi vit l ap vann.",
  "bsr": "BSR montre kijan yon pwodui ap vann nan kategori l. Pi piti nimewo a, pi vit l ap vann.",
  "keepa": "Zouti prensipal pou wè istorik pri ak BSR yon pwodui sou Amazon.",
  "referral fee": "Komisyon Amazon pran sou chak vann (an jeneral 15%).",
  "fba fee": "Frè Amazon pran pou l stoke ak voye pwodui a (li depann de pwa ak gwosè).",
  "storage fee": "Lajan Amazon chaje chak mwa pou espas pwodui ou pran nan depo yo.",
  "gtin exemption": "Lè w mande Amazon dwa pou w kreye yon listing san kòd bar (UPC).",
  "upc": "Kòd bar (12 chif) ou bezwen pou w anrejistre yon nouvo pwodui.",
  "private label": "Lè w kreye pwòp mak pa w epi w mete l sou yon pwodui.",
  "wholesale": "Lè w achte an gwo dirèkteman bò kote yon distribitè oswa yon brand.",
  "arbitrage": "Lè w achte pwodui nan magazen (Retail) oswa sou sit (Online) pou w revann yo pi chè.",
  "oa": "Online Arbitrage: Achte sou sit tankou Walmart/Target pou revann sou Amazon.",
  "ra": "Retail Arbitrage: Ale nan magazen fizik pou chèche pwodui pou revann.",
  "suppressed listing": "Lè listing ou a pa parèt nan rechèch paske li manke enfòmasyon (tankou imaj oswa kategori).",
  "active listing": "Lè pwodui ou a ap kouri epi moun ka achte l.",
  "inbound": "Estati inventory ou lè l ap voye nan depo Amazon men li poko rive.",
  "reserved": "Lè Amazon ap deplase stock ou ant depo yo oswa yon kliyan fèk achte l.",
  "buy box price": "Pri ki genyen bouton 'Add to Cart' la kounye a.",
  "ki website amazon pi souvan aksepte pou ungating": "Frontier Co-op, UNFI, KeHE, Nassau Candy, RangeMe, Faire (nan kèk kategori).",
  "lead time": "Kantite tan sa pran distribitè a pou l voye pwodui a ba ou.",
  "prep center": "Yon sèvis ki resevwa pwodui ou, mete label, epi voye yo nan depo Amazon pou ou.",
  "label": "FNSKU: Kòd bar Amazon mete sou pwodui a pou konnen se pou ou li ye.",
  "return": "Sou Amazon, gen 2 kalite: FBA (Amazon jere tout bagay) ak FBM (Ou dwe enspekte pwodui a anvan ou ranbouse).",
  "retounen": "Si se FBA, Amazon ap resevwa l pou ou. Si se FBM, ou dwe bay kliyan an yon shipping label pou li voye l ba ou.",
  "return label": "Pou FBM: Ale nan Orders > Manage Returns > Approve > Amazon ap voye yon kòd bay kliyan an oswa ou ka voye pa w.",
  "ranbouse": "Refund: Toujou tcheke kondisyon pwodui a anvan. Ou gen 2 jou ouvrab pou w fè refund la apre ou fin resevwa l.",
  "refund": "Ou ka fè full refund oswa partial refund si pwodui a rive domaje pa fòt kliyan an.",
  "return address": "Asire w adrès retounen ou kòrèk nan Settings > Account Info > Return Address.",
  "fba return": "Amazon ap mete l tounen nan inventory si li 'Sellable'. Si li 'Unsellable', ou dwe kreye yon Removal Order.",
  "fbm return": "Ou gen kontwòl sou li. Ou ka chwazi 'Authorize' oswa 'Close' request la si li pa respekte delè 30 jou a.",
  "customer damaged": "Lè yon kliyan domaje yon pwodui, Amazon pa remèt ou lajan. Ou ka mande yo voye l ba ou pou w wè si w ka ranje l.",
  "return policy": "Pifò pwodui sou Amazon gen yon delè 30 jou pou kliyan an retounen yo.",
  "restocking fee": "Amazon pa pèmèt restocking fee fasil ankò, men ou ka dedwi lajan si pwodui a tounen nan move kondisyon (Graded Return)."
}